{
    "version": "https://jsonfeed.org/version/1",
    "title": "VallaBus - Blog",
    "description": "",
    "home_page_url": "https://blog.vallabus.com",
    "feed_url": "https://blog.vallabus.com/feed.json",
    "user_comment": "",
    "icon": "https://blog.vallabus.com/media/website/favicon.png",
    "author": {
        "name": "VallaBus"
    },
    "items": [
        {
            "id": "https://blog.vallabus.com/renovamos-marca-mirando-hacia-el-futuro/",
            "url": "https://blog.vallabus.com/renovamos-marca-mirando-hacia-el-futuro/",
            "title": "Renovamos marca mirando hacia el futuro",
            "summary": "<p>Hoy nos alegra compartir una noticia muy especial con nuestra comunidad: la renovación de nuestra marca.</p>\n",
            "content_html": "<p>Hoy nos alegra compartir una noticia muy especial con nuestra comunidad: la renovación de nuestra marca.</p>\n\n<p>En <a href=\"https://vallabus.com\">VallaBus</a>, creemos que el logo es más que un simple diseño; es la cara de nuestra marca, el símbolo de nuestros valores y nuestra misión. Por eso, nos enorgullece presentar nuestro nuevo logo.</p>\n<h3>Un nuevo logo, la misma esencia</h3>\n<p class=\"align-left\">El objetivo principal de esta renovación ha sido mantener la esencia de VallaBus, adaptándola a los tiempos actuales. Queríamos un diseño que reflejara modernización, claridad y versatilidad, y <a href=\"https://www.instagram.com/paabloalvarez_/\">Pablo Álvarez</a>, miembro de <a href=\"https://t.me/vallabusapp\">nuestra comunidad</a>, ha logrado exactamente eso con su propuesta minimalista. Este nuevo logo no solo facilita el reconocimiento por parte de nuestros usuarios, sino que también refuerza nuestro compromiso constante en ser innovadores en soluciones de movilidad en Valladolid.</p>\n<figure class=\"post__image post__image--center\"><br><img loading=\"lazy\"  style=\"outline: 3px solid rgba(var(--color-primary-rgb), 0.55) !important;\" src=\"https://blog.vallabus.com/media/posts/2/favicon.png\" alt=\"\" width=\"146\" height=\"146\" sizes=\"(min-width: 760px) 660px, calc(93.18vw - 30px)\" srcset=\"https://blog.vallabus.com/media/posts/2/responsive/favicon-xs.png 320w ,https://blog.vallabus.com/media/posts/2/responsive/favicon-sm.png 480w ,https://blog.vallabus.com/media/posts/2/responsive/favicon-md.png 768w ,https://blog.vallabus.com/media/posts/2/responsive/favicon-xl.png 1024w\"></figure>\n<p>La renovación de la marca es un paso más hacia el futuro de VallaBus. Con este nuevo logo y una imagen renovada, estamos listos para seguir siendo la app de referencia en movilidad de Valladolid y alrededores, siempre con el apoyo y la colaboración de nuestra increíble comunidad.</p>\n<blockquote>\n<p><strong>Vayas donde vayas, Vallabus</strong></p>\n</blockquote>\n<p>Síguenos en nuestras redes sociales:</p>\n<ul>\n<li>En <a href=\"https://www.instagram.com/vallabusapp/\">Instagram</a></li>\n<li>En <a href=\"https://x.com/vallabusapp\">Twitter</a></li>\n<li>En <a href=\"https://whatsapp.com/channel/0029VacJrldIHphBU41MLM25\">WhatsApp</a></li>\n<li>En <a href=\"https://www.tiktok.com/@vallabusapp\">TikTok</a></li>\n</ul>",
            "image": "https://blog.vallabus.com/media/posts/2/banner-logo.png",
            "author": {
                "name": "VallaBus"
            },
            "tags": [
                   "marca",
                   "logo",
                   "actualizaciones"
            ],
            "date_published": "2024-06-12T00:08:57+02:00",
            "date_modified": "2024-06-12T00:22:35+02:00"
        },
        {
            "id": "https://blog.vallabus.com/vallabus-un-soplo-de-aire-fresco-en-la-movilidad-urbana-de-valladolid-y-alrededores/",
            "url": "https://blog.vallabus.com/vallabus-un-soplo-de-aire-fresco-en-la-movilidad-urbana-de-valladolid-y-alrededores/",
            "title": "VallaBus, un soplo de aire fresco en la movilidad urbana de Valladolid y alrededores",
            "summary": "<p>Estamos encantados de presentaros nuestra aplicación, diseñada para facilitar la vida de todos los que usamos el transporte público en Valladolid y alrededores, incluyendo lugares como Laguna de Duero o Arroyo de la Encomienda.</p>\n",
            "content_html": "<p>Estamos encantados de presentaros nuestra aplicación, diseñada para facilitar la vida de todos los que usamos el transporte público en Valladolid y alrededores, incluyendo lugares como Laguna de Duero o Arroyo de la Encomienda.</p>\n\n<p>¡Hola a todos y bienvenidos al blog oficial de <a href=\"https://vallabus.com\" title=\"Acceso a la app\">VallaBus</a>!</p>\n<p>VallaBus es un proyecto comunitario creado por voluntarios, utilizando datos y software libre. Esta es nuestra primera publicación y queremos contaros un poco sobre nosotros, cómo empezó todo y por qué creemos que es algo realmente especial.</p>\n<h3>El origen de VallaBus</h3>\n<p>Todo comenzó a principios de 2024, cuando nuestro desarrollador principal, frustrado por no encontrar información rápida y precisa sobre los autobuses, decidió crear una solución. Así nació VallaBus, una aplicación hecha por y para usuarios del transporte público en Valladolid. Queríamos hacer algo sencillo pero efectivo, para que cualquiera pudiera saber cuándo llega su bus sin tener que navegar por mil pantallas.</p>\n<blockquote>\n<p>\"Me cansé de perder el bus y llegar tarde por no tener información rápida y precisa sobre las líneas que más uso. VallaBus nació de esa frustración y del deseo de mejorar también la vida de otros usuarios del bus en Valladolid\" – Rubén, desarrollador principal de VallaBus.</p>\n</blockquote>\n<p>La aplicación ha crecido gracias al boca a boca y a las redes sociales. Cada día mejoramos gracias a las sugerencias y aportaciones de nuestra comunidad que aportan ideas útiles y novedosas.</p>\n<h3>¿Por qué VallaBus?</h3>\n<p>Lo que hace especial a VallaBus es que está pensada por y para los usuarios del bus, siempre respetando tu privacidad y sin compartir datos con empresas. Además, no tenemos publicidad ni recopilamos datos con fines comerciales. Aquí os dejamos algunas de las cosas que ofrecemos:</p>\n<ul>\n<li><strong>Alertas de retrasos y adelantos en líneas de AUVASA:</strong> Para que siempre estés al tanto de cualquier cambio en los horarios.</li>\n<li><strong>Primer sistema multimodal de planificación de rutas:</strong> Puedes planificar tus viajes combinando bus y bicicleta compartida (BIKI).</li>\n<li><strong>Visualización en tiempo real:</strong> Ve dónde están los autobuses en un mapa en tiempo real.</li>\n<li><strong>Compromiso con el software libre y datos abiertos:</strong> Liberamos datos de paradas, horarios y rutas para que cualquiera pueda usarlos y mejorar la movilidad en nuestra zona.</li>\n<li><strong>Transporte de zona metropolitana:</strong> Gracias a nuestra comunidad hemos creado los datos de los horarios, paradas y buses de Laguna, Arroyo y Villanubla, y seguiremos expandiendo para dar servicio al resto de municipios cercanos, todo en una sola app.</li>\n</ul>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://blog.vallabus.com/media/posts/1/screenshot.jpg\" alt=\"\" width=\"297\" height=\"614\" sizes=\"(min-width: 760px) 660px, calc(93.18vw - 30px)\" srcset=\"https://blog.vallabus.com/media/posts/1/responsive/screenshot-xs.jpg 320w ,https://blog.vallabus.com/media/posts/1/responsive/screenshot-sm.jpg 480w ,https://blog.vallabus.com/media/posts/1/responsive/screenshot-md.jpg 768w ,https://blog.vallabus.com/media/posts/1/responsive/screenshot-xl.jpg 1024w\"></figure>\n<h3>Logros y comunidad</h3>\n<p>Desde que empezamos, VallaBus ha mejorado mucho la vida de nuestros usuarios, quienes nos dicen lo útil que les resulta la aplicación.</p>\n<blockquote>\n<p>\"Hasta ahora saber cuándo llegaba mi bus era una suerte, ya que no suele llegar a la misma hora. Desde que uso VallaBus, mi día a día es mucho más sencillo. Siempre sé a qué hora llegará mi bus (o si viene con retraso) y puedo planificar mis desplazamientos sin problemas\" – Marta, usuaria de VallaBus.</p>\n</blockquote>\n<p>Queremos seguir siendo la opción preferida para todos los que usan el transporte público en Valladolid y alrededores, ayudando a hacer nuestros desplazamientos más fáciles y sostenibles.</p>\n<p>Este proyecto no sería posible sin la colaboración de nuestra comunidad. Cada sugerencia, cada comentario, nos ayuda a mejorar y a seguir adelante. ¡Gracias a todos los que habéis formado parte de esta aventura!</p>\n<h3>Únete a nuestra comunidad</h3>\n<p>Nos encantaría que formaras parte de nuestra comunidad. Únete a nuestro <a href=\"https://t.me/vallabusapp\">grupo de Telegram</a> para compartir tus experiencias, sugerencias y estar al día con las últimas novedades de VallaBus. También puedes seguirnos en nuestras redes sociales:</p>\n<ul>\n<li>En <a href=\"https://www.instagram.com/vallabusapp/\">Instagram</a></li>\n<li>En <a href=\"https://x.com/vallabusapp\">Twitter</a></li>\n<li>En <a href=\"https://whatsapp.com/channel/0029VacJrldIHphBU41MLM25\">WhatsApp</a></li>\n<li>En <a href=\"https://www.tiktok.com/@vallabusapp\">TikTok</a></li>\n</ul>\n<p>Ayudarnos a crecer compartiendo <a href=\"https://vallabus.com\">la aplicación</a> con tus amigos, familiares y conocidos. Comparte <a href=\"https://vallabus.com\">VallaBus</a> en tus redes sociales, grupos de WhatsApp y donde creas que pueda ser útil. ¡Cuantos más seamos, mejor!</p>",
            "image": "https://blog.vallabus.com/media/posts/1/Vallabus-Twitter-header.jpg",
            "author": {
                "name": "VallaBus"
            },
            "tags": [
            ],
            "date_published": "2024-06-07T12:55:06+02:00",
            "date_modified": "2024-06-11T23:37:18+02:00"
        }
    ]
}
